<?php
return [
    'message_connection' => "انت تحتاج لتسجيل الدخول اولا",
    'like' => 'تمت إضافة المنتج إلى قائمة المفضلة',
    'dislike' => 'تمت إزالة المنتج من قائمة المفضلة',
    'like_boutique' => 'تمت إضافة المتجر إلى قائمة المفضلة',
    'dislike_boutique' => 'تمت إزالة المتجر بنجاح من قائمة المفضلة',
    'erreur' => 'حدثت مشكلة. الرجاء معاودة المحاولة في وقت لاحق.',
    'suppression_article' => 'هل أنت متأكد أنك تريد حذف هذا المنتج ؟',
    'suppression_boutique' => 'هل أنت متأكد أنك تريد حذف هذا المتجر ؟',
    'message_success_boutique' => 'تمت إزالة المتجر من قائمة المفضلة',
    'message_success_article' => 'تمت إزالة المنتج من قائمة المفضلة'
    
]
?>